<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="checkpay-agreement" class="agreement-wrap tab" style="display: none">
	<h2 class="agreement-title">체크페이 자동 출금 약관</h2>
<!-- 	<div class="day-box">
		<a href="#">2018.02.03 <span></span></a>
		<ul class="day-list">
			<li><a href="#">2018.02.11</a></li>
			<li><a href="#">2018.03.11</a></li>
			<li><a href="#">2018.04.11</a></li>
			<li><a href="#">2018.05.11</a></li>
		</ul>
	</div>    -->

<p>
케이아이비넷㈜(이하, “회사”) 은 이용회원의 개인정보를 중요시하며, 『전자금융거래법』,『전자상거래등에서의 소비자보호에 관한 법률』,『개인정보의 기술적, 관리적 보호조치 기준』,『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등 관련법을 준수하고 있습니다. “회사”는 개인정보취급방침을 통하여 이용회원이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다. “회사”는 개인정보취급방침을 개정하는 경우 웹사이트 또는 어플리케이션을 통하여 공지할 것입니다.
</p>
<p>
1. 수집하는 개인정보의 항목 및 수집 방법<br>
회사는 회원가입, 상담, 서비스 신청, 서비스 이용 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
① 수집항목<br>
· 회사는 원활한 서비스를 위해 회원가입을 받으며, 최소한의 개인 정보만 수집합니다.<br>
필수정보 : 이름, 생년월일, 성별, 내/외국인 정보, 통신사, 휴대전화번호, 비밀번호, 개인식별정보, 전자우편주소, 디바이스 고유 값<br>
 선택정보 : 없음<br>
· 간편결제, 송금, N빵을 위한 위한 계좌 등록 시 일부 정보가 저장됩니다.<br>
필수정보 : 은행, 계좌번호, 예금주 정보<br>
· 서비스 이용과정 및 서비스 처리 과정에서 아래의 정보가 자동으로 기록될 수 있습니다.<br>
서비스 이용기록, 접속 로그, 쿠키, 접속IP정보, 결제기록, MAC어드레스 운영체제 종류 및 버전정보, 기기 정보<br>
② 개인정보 수집방법<br>
· APP, 홈페이지, 서면, 팩스, 전화, 상담게시판<br>
· 협력회사로부터의 제공<br>
· 자동수집 툴을 통한 수집
</p>
<p>
2. 개인정보의 수집 및 이용목적<br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
① 서비스 제공에 관한 계약이행 및 서비스 제공에 따른 요금정산 서비스 제공, 구매 및 요금 결제, 금융거래 본인 인증 및 금융 서비스, 요금추심<br>
② 회원관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 전달<br>
③ 신규 서비스 개발 및 마케팅 등 광고에 활용 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
</p>
<p>
3. 개인정보의 보유 및 이용기간<br>
원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다.<br>
단, 관계법령의 규정 또는 회사 내부 방침에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 일정한 기간 동안 회원정보를 보관합니다. 선불전자지급수단 보유 내역<br>
보존항목 : 휴대폰번호, 잔액<br>
보존사유 : 고객 자산 보호<br>
보존기간 : 잔액 소멸 전까지 계약 또는 청약철회 등에 관한 기록<br>
보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
보전기간 : 5년 전자금융 거래에 관한 기록<br>
보존근거 : 전자금융거래법<br>
보존기간 : 5년 소비자의 불만 또는 분쟁처리에 관한 기록<br>
보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br>
보전기간 : 3년 웹사이트 방문기록<br>
보존근거 : 통신비밀보호법<br>
보존기간 : 3개월<br>
</p>
<p>
4. 개인정보의 파기절차 및 방법<br>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
① 파기절차<br>
회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유 하는 이외의 다른 목적으로 이용되지 않습니다.<br>
② 파기방법<br>
전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 종이의 경우는 분쇄기로 분쇄하거나 소작을 통하여 파기합니다.<br>
 </p> 
<p>
5. 개인정보의 공유 및 제공<br>
회사는 회원의 개인정보를 제3자에게 제공해야 하는 경우 반드시 사전에 회원에게 해당 사실을 알리고 동의를 구하도록 합니다. 다만, 아래의 경우에는 예외로 합니다.<br>
① 이용자가 사전에 동의한 경우<br>
② 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
</p>
<p>
6. 개인정보의 취급위탁<br>
회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다. 수탁업체 : 체크페이㈜<br>
위탁업무 내용 : 서비스의 기획, 개발, 유지•운영, 마케팅, 제휴사와의 계약 수탁업체 : 코리아크레딧뷰로㈜<br>
위탁업무 내용 : 휴대폰 본인인증 서비스 수탁업체 : ㈜엠웨어<br>
위탁업무 내용 : 휴대폰 문자전송 서비스 수탁업체 : 신한은행<br>
위탁업무 내용 : 청구수납 제휴 서비스<br>
</p>
<p>
회사는 위탁계약 체결 시 『개인정보보호법』 제 25 조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적/관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리/감독, 손해배상 등 책임에 관한 사항을 게약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
</p>
<p>
7. 회원 및 법정대리인의 권리와 그 행사방법<br>
회원 및 법정대리인은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
이용자의 개인정보 조회/수정을 위해서는 ‘개인정보변경(또는 ‘회원정보수정’등)을, 가입해지(동의철회)를 위해서는 “회원탈퇴”를 통해 직접 열람, 정정 또는 탈퇴가 가능합니다. 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br>
개인정보의 오류에 대한 정정을 요구하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. 회원 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
</p>
<p>
8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
회사는 정보를 수시로 저장하고 찾아내는 ‘쿠키’를 운용합니다. 쿠키란 서비스를 운영하는데 이용되는 서버가 브라우저에 보내는 아주 작은 텍스트 파일로서 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
① 쿠키 등 사용 목적<br>
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취추적, 각종 이벤트 참여 정보 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공. 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
② 쿠키 설정 거부 방법<br>
쿠키 설정을 거부하는 방법으로는 회원이 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 설정방법 예(인터넷 익스플로어의 경우) 웹 브라우저 상단의 도구>인터넷 옵션>개인정보 단, 회원께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
</p>

<p>
9. 개인정보의 기술적/관리적 보호대책<br>
① 개인정보 암호화<br>
법령에서 요구하고 있는 비밀번호, 고유식별정보, 계좌번호 외에 이메일 주소와 휴대폰번호 등을 추가로 암호화 하여 보관합니다.<br>
② 대내외의 보안 위협으로부터 개인정보를 안전하게 관리<br>
서버, 네트워크 등의 해킹을 통해 개인정보가 유출되는 것을 방지하기 위해 침입감지시스템 및 최신 보안 프로그램을 설치하여 운영합니다.<br>
③ 개인정보취급자를 최소한으로 유지<br>
사람을 통한 개인정보 유출을 최소화 하기 위해 서비스 운영시 필요한 개인정보 노출을 최소화 함과 동시에 개인정보에 접근할 수 있는 직원을 최소화 하고, 보안 중요성에 대해 주기적인 교육을 실시합니다.
</p>
<p>
10. 개인정보에 관한 민원서비스<br>
회사는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
개인정보보호 관리자 : 전략기획실 백승원과장<br>
개인정보관리 책임자 : 백승칠 이사<br>
전화 : 02-2175-1100<br>
전자우편주소 : backtwo82@checkpay.co.kr<br>
회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 회원의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
기타 개인정보침해에 대한 신고나 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다.<br>
</p>
<p>
1. 개인정보침해신고센터(www.1336.or.kr /국번없이 118)<br>
2. 정보보호마크인증위원회(www.eprivacy.or.kr / 02.580.0533~4)<br>
3. 대검찰청 인터넷범죄수사센터(http://icic.sppo.go.kr / 02.3480.3600)<br>
4. 경찰청 사이버테러대응센터(www.ctrc.go.kr / 02.392.0330)<br>
현 개인정보취급방침 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 공지사항을 통하여 고지할 것입니다.<br>
다만, 회원에게 불리하게 개인정보처리방침 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지하겠습니다.<br>
</p>

<p>
개인정보취급방침 시행일자 : 2017년 03월 03일
</p>

<p>
체크페이 서비스 이용약관
</p>

<p>
제 1 장 총칙
</p>
<p>
제 1 조 (목적)
본 약관은 케이아이비넷㈜(이하, “회사”)이 운영하는 체크페이서비스(이하, “서비스”)의 이용과 관련하여 회사와 회원간의 권리, 의무 및 책임사항, 기타 필요한 제반 사항을 규정함을 목적으로 합니다.
</p>
<p>
제 2 조 (정의)<br>
본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
“체크페이서비스”라 함은 “회사”가 모바일디바이스(스마트폰)를 이용하여 “회원”에게 제공하는 “청구”, “송금”, “N빵“, 간편결제 등의 전자지급결제대행서비스 및 선불전자지급수단의 발행 및 관리서비스를 총칭합니다.<br>
“위탁운영사” 라 함은 “회사”와 업무위탁계약을 체결하여 “서비스”의 기획, 개발, 유지 운영, 마케팅, “제휴사”와의 계약 등의 업무를 수행하는 업체를 의미합니다.<br>
“제휴사” 라 함은 “회사” 또는 “위탁운영사”와 계약을 체결하여 “제휴사”의 “회원”에게 “서비스”를 통하여 상품 등을 결제하거나 각종 정보 및 혜택 등을 제공하는 온라인 및 오프라인 업체를 의미합니다.<br>
“회원”이라 함은 본 제 5 조에 따라 “회사”와 이용계약을 체결하여 “서비스”를 이용하는 자를 말합니다. “회원”은 이용자 개인을 우선으로 하며 “청구서” 발행을 이용하기 위한 “회원”인 개인은 필요에 따라 사업자정보를 추가등록 할 수 있습니다.<br>
“청구서”라 함은 사업자정보를 추가 등록한 “회원”이 “회사”의 “서비스”를 이용하여 불특정 다수의 “회원”에게 “간편결제 서비스”를 요청하기 위한 수단을 말합니다.<br>
“청구”라 함은 개인사업자정보 및 법인사업자 번호를 추가 등록한 “회원 및 법인”이 “회사”의 “서비스”를 이용하여 “청구서”를 작성하고 이를 다른 “회원”에게 전송하는 행위를 말합니다.<br>
“송금”이라 함은 “회원”이 자신의 계좌정보를 법령이 지정하는 자동이체 출금 동의와 소정의 확인 및 인증 절차를 거쳐 “서비스”에 등록하고 자신의 계좌잔고 내에서 “체크머니”로 충전한 후 송금 받는 사람에게 이전하는 방식을 말합니다.<br>
“체크머니”라 함은 “회원”이 “송금”, “결제”등의 “서비스를 이용하기 위하여 “회원” 자신의 은행계좌에서 자신의 의사결정에 따라 “충전”하거나 “회사”로부터 “서비스”이용에 대한 대가 또는 무상으로 제공받은 “선불전자지급수단”을 말합니다.<br>
“충전”이라 함은 “서비스”에 등록된 “회원” 자신의 은행계좌의 잔고 내의 일정금액을 “서비스”로 이전하는 것을 말합니다.<br>
“N빵”이라 함은 “서비스”를 통해 “회원”이 지정한 자로 하여금 일정금액을 “송금”받기 위한 행위를 말합니다.<br>
“아이디”라 함은 “회원”을 식별하고 “서비스”를 이용하기 위하여 “회원” 자신이 정한 정보를 말하며 “회원” 정한 전자우편주소를 말합니다.<br>
“비밀번호”라 함은 “회원”의 “아이디”와 함께 “회원” 본인임을 확인하고 보호하기 위해 “회원” 자신이 정한 숫자를 의미 합니다.<br>
“거래비밀번호”라 함은 “거래지시”에 대한 완료를 위해 “회원” 자신이 정한 6자리 숫자를 말합니다.<br>
</p>
<p>
제 3 조 (약관의 게시와 효력변경)<br>
① “회사”는 이 약관의 내용을 “회원”이 쉽게 알 수 있도록 “서비스”의 화면 내 또는 설정 메뉴 등에 게시하거나 팝업화면 등으로 제공합니다.<br>
② “회사”는 “회원”의 요청이 있는 경우 전자문서 전송, 모사전송, 우편 또는 직접교부의 방식으로 본 약관의 사본을 “회원”에게 교부합니다.<br>
③ “회사”는 “정보통신망이용촉진및정보보호등에관한법률”, “약관의규제에관한법률” 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
④ “회사”가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 제 1 항의 방식에 따라 그 개정약관을 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, “회원”에게 불리한 약관의 개정의 경우에는 적용일자 30일 이전에 공지하며, 공지 외에 일정기간 “회원”의 전자우편 등의 전자적 수단을 통해 통지합니다.<br>
⑤ 전항의 조항에도 불구하고 법령의 개정으로 인하여 긴급하게 약관을 변경한 때에는 변경된 약관을 1개월 이상 게시하고 “회원”에게 사후 통지합니다.<br>
⑥ “회사”가 제 4 항에 따라 개정약관을 공지 또는 통지하는 경우, “회원”이 30일 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원”이 명시적으로 거부의사를 표명하지 아니한 경우 “회원”이 개정약관에 동의한 것으로 봅니다.<br>
⑦ “회원”이 개정약관의 내용에 동의하지 않는 경우 “회사”는 해당 “회원”에 대하여 개정약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 다만, “회사”가 개정약관에 부동의 한 “회원”에게 기존 약관을 적용할 수 없는 특별한 사유가 있는 경우에는 “회사”는 해당 “회원”과의 이용계약을 해지할 수 있습니다.<br>
</p>
<p>
제 4 조 (약관의 해석)<br>
① “회사”는 전자지급결제대행서비스, 선불지급수단의 발행 및 관리서비스 등 전자금융거래에 대해서는 별도의 약관(이하, “전자금융거래 이용약관”)을 둘 수 있습니다.<br>
② “전자금융거래 이용약관”과 본 서비스 이용약관은 상호 보완하여 효력을 가집니다.<br>
③ “전자금융거래 이용약관”과 본 서비스 이용약관과의 해석이 상충될 경우 “전자금융거래 이용약관”을 우선적으로 적용합니다.<br>
 </p>
<p>
제 2 장 회원의 가입 및 관리
</p>
<p>
제 5 조 (이용계약의 성립)<br>
① “서비스”의 이용계약은 “회원”이 되고자 하는 자가 “회사”가 요구하는 항목들을 사실대로 기재하고 본 약관에 동의한 다음 회원가입신청을 하면, “회사”가 이러한 신청을 승낙하여 신청절차 상에서 가입완료가 표시된 시점에 성립됩니다.<br>
② “회사”는 원칙적으로 전 항에 따른 회원가입신청에 대하여 승낙함을 원칙으로 합니다. 다만, 다음 각 호의 사유가 있는 경우, 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>
1. 실명이 아니거나 타인의 명의를 이용한 경우<br>
2. 가입신청자가 본 약관의 위반 등의 사유로 이전에 회원자격이 상실 또는 이용계약이 해지되었던 경우<br>
3. 허위의 정보를 기재하거나 “회사”가 제시하는 내용을 기재하지 않은 경우 또는 오기 등이 있는 경우<br>
4. 기 가입된 “회원”이 중복 신청을 하는 경우<br>
5. 만 14세 미만인 자가 이용 신청하는 경우<br>
6. 이용 해지 당일 재가입을 신청하는 경우<br>
7. 기타 본 약관에 위배되거나 위법 또는 부당한 가입신청임이 확인된 경우<br>
③ “회사”는 본인확인기관을 통하여 “본인확인”을 요청합니다. 본인확인의 경우 개인정보보호 법령에 따라 본인확인기관이 제공하는 별도의 이용약관에 동의하여야 하며 “회사”는 본인확인 절차를 취하지 않는 이용신청에 대해서는 가입을 거절할 수 있습니다.<br>
④ “회원”의 전자금융거래서비스 이용 시 “회사”는 음성응답녹취시스템(ARS)을 사용하여 신청인의 추심이체를 위한 출금동의를 획득합니다.<br>
⑤ “회원”의 전자금융거래서비스 이용 시 “회사”는 “회원”이 등록한 계좌에 대한 검증을 요청합니다. “회사”는 계좌검증을 취할 수 없는 “회원”에 대해서는 일부 서비스를 제한 할 수 있습니다.<br>
⑥ “회사”는 서비스 관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
⑦ 본 조 제 2 항과 제 3 항, 제 6항, 에 따라 “회사”가 회원가입신청의 승낙을 하지 아니하거나 유보한 경우 부득이한 사유가 없을 경우 가입신청자에게 알리는 것을 원칙으로 합니다.<br>
</p>
<p>
제 6 조 (이용계약의 해제, 해지 등)<br>
① “회원”은 “회사”에 언제든지 이용계약 해지 신청을 할 수 있으며, “회사”는 즉시 이를 처리합니다.<br>
② “회원”이 이용계약을 해지할 경우, 회사는 관련법 및 개인정보취급방침에 따라 회원정보를 보유하는 경우를 제외하고는 해지 즉시 “회원”의 모든 데이터를 삭제합니다.<br>
③ 이용계약의 해지로 인해 발생하는 불이익은 “회원” 본인의 책임입니다.<br>
④ “회사”는 “회원”이 다음 각 호의 사유에 해당하는 경우, 이용계약을 해지할 수 있습니다.<br>
1. 가입 신청 시에 허위 내용을 등록한 경우<br>
2. “회원”이 “서비스”의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
3. “회원”이 고의로 “회사”의 영업을 방해한 경우<br>
4. “회원”이 본 약관에 위배되는 행위를 한 경우<br>
5. “회원”이 다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
6. “회원”이 “회사”가 인정하지 아니하는 방법 혹은 부정한 방법으로 타인의 아이디를 이용하여 이익을 취했을 경우<br>
7. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br>
⑤ “회원”의 신청에 의한 이용계약 해지 시 잔여 “체크머니”는 “회원”의 계좌로 전액 반환됩니다. 단, 본 조 제 4 항 6호에 해당하는 경우에는 잔여“체크머니”의 반환을 하지 않습니다.<br>
⑥ 회사가 이용계약을 해지하는 경우 “회사”는 “회원”에게 전자우편 등으로 해지 사유를 밝혀 해지의사를 통지합니다.<br>
⑦ 본 조 제 1항에 의거 본인의 의지로 탈퇴한 "회원"의 경우 탈퇴 일로부터 1일이상이 경과한 시점에 "회사"의 재가입 승낙을 얻어 "회원"에 다시 가입 할 수 있습니다. 단, 회사가 제공하는 서비스의 형태에 따라 재가입이 불가능할 수도 있습니다.<br>
⑧ 이용계약이 “회사”에 의해 해지되는 경우 “회원”의 재가입 신청에 대하여 “회사”는 그 승낙을 거절할 수 있습니다.<br>
</p>
<p>
제 7 조 (회원에 대한 통지)<br>
① “회사”가 “회원”에 대한 통지를 하는 경우, “회원”이 “회사”와 미리 약정하여 지정한 이동전화 SMS 등으로 할 수 있습니다.<br>
② “회사”는 불특정다수의 “회원”에 대한 통지의 경우 1주일 이상 “서비스”게시판에 게시함으로써 개별통지에 갈음할 수 있습니다. 다만, “회원”본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 원칙으로 합니다.<br>
</p>
<p>
제 8 조 (회원의 아이디 및 비밀번호에 대한 의무)<br>
① “회원”의 아이디와 비밀번호에 관한 관리책임은 “회원”에게 있습니다.<br>
② “회원”은 자신의 아이디 및 비밀번호를 제3자에게 양도, 대여할 수 없습니다.<br>
③ 상기 제 1 항과 제 2 항의 사유로 발생하는 손해에 대해서는 “회원”에게 있으며 “회사”는 책임을 지지 않습니다.<br>
④ “회원”이 자신의 아이디 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 “회사”에 통보하고 “회사”의 안내가 있는 경우에는 그에 따라야 합니다.<br>
</p>
<p>
제 3 장 서비스의 이용
</p>
<p>
제 9 조 (서비스의 제공 및 변경)<br>
① “회사”는 다음과 같은 업무를 수행합니다.<br>
1. “회원”이 지정한 불특정 다수의 “회원” 또는 일반개인에 대한 “청구서”발행 업무<br>
2. “회원”이 등록한 은행의 계좌잔고 내에서 “체크머니”로 충전한 후 송금 받는 사람에게 이전하는 “송금” 업무-<br>
3. “회원”이 수신한 “청구서”에 대하여 “회원”의 “체크머니” 또는 “회원” 본인의 은행 계좌잔고로 “제휴사”에 결제하는 “간편결제” 서비스<br>
4. “회원”이 지정한 불특정 다수의 “회원” 또는 일반 개인에 대한 “N빵” 요청 업무<br>
5. “회원” 관리 업무<br>
6. 기타 “회사”가 정하는 업무<br>
② “회사”는 “회원”가 계약한 서비스의 내용을 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 “회원”에게 통지 가능한 수단으로 즉시 통지합니다.<br>
③ 전항의 경우 “회사”는 이로 인하여 “회원”이 입은 손해를 배상합니다. 다만, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br>
</p>
<p>
제 10 조 (회사의 의무)<br>
① “회사”는 관련법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 “서비스”를 제공하기 위하여 최선을 다하여 노력합니다.<br>
② “회사”는 “회원”이 안전하게 “서비스”를 이용할 수 있도록 “회원”의 개인정보(신용정보포함)보호를 위한 보안시스템을 갖추며, 개인정보취급방침을 공지하고 이를 준수합니다.<br>
③ “회사”는 “서비스”이용과 관련하여 “회원”으로부터 제기된 의견이나 불만이 정당하다고 인정될 경우에는 이를 처리하여야 합니다.<br>
</p>
<p>
제 11 조 (회원의 의무)<br>
① “회원”은 본 약관 및 “회사”가 “서비스”화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.<br>
② “회원”은 “서비스” 이용 시 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단을 임의사용 하여서는 안됩니다. 타인의 결제수단을 임의 사용함으로써 발행하는 “회사”, 결제수단의 적법한 소유자의 손실과 손해에 대한 모든 책임은 “회원”에게 있습니다.<br>
③ “서비스”의 이용과 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 “회원”이 부담하여야 합니다.<br>
④ “회원”은 “회사”가 “서비스”를 안전하게 제공할 수 있도록 “회사”에 협조하여야 하며, “회사”가 “회원”의 약관 위반행위를 발견하여 “회원”에게 해당 위반행위에 대하여 소명을 요청할 경우 “회원”은 “회사”의 요청에 적극 응하여야 합니다.<br>
</p>
<p>
제 12 조 (서비스의 이용제한 및 중단)<br>
① “회사”는 아래 각 호의 사유가 발생하는 경우 “회원”의 서비스 이용을 제한하거나 이용계약을 해지할 수 있습니다.<br>
1. “회원”이 본 약관 제 11 조에 규정된 의무를 위반한 경우<br>
2. 송금, 충전, 내계좌로 입금 거래에 대하여 각각 일 10건 또는 월 100건을 초과하는 경우.(각각 익일 또는 익월 1일 자동으로 개시 됨)<br>
3. “회원”이 본 약관에서 규정한 사항이나 별도페이지에 규정한 이용정책을 위반한 경우<br>
4. “서비스”의 운영을 고의, 과실로 방해하는 경우<br>
5. 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우<br>
6. 기타 중대한 사유로 인하여 “회사”가 “서비스”제공을 지속하는 것이 부적당하다고 인정하는 경우<br>
② “회사”는 전항 규정에 따라 서비스의 이용을 제한하거나 중지한 경우 그 사유 및 제한기간 등을 “회원”에게 사전에 알려야 합니다.<br>
③ 전 항의 조건에도 불구하고 천재지변, 전쟁, 국가 비상사태 등 “회사”가 해당 사안에 대한 자의적 판단이 어려울 경우에는 그러하지 않습니다.<br>
</p>
<p>
제 13 조 (양도금지)<br>
“회원”의 서비스 받을 권리는 양도, 증여 또는 질권의 목적으로 사용할 수 없습니다.<br>
</p>
<p>
제 14 조 (서비스의 이용시간)<br>
① 본 약관의 제 5 조에 따라 “회원”의 이용신청을 “회사”가 승낙함과 동시에 “회사”는 약관이 정하는 서비스를 제공합니다.<br>
② “서비스”의 이용시간은 “회사”의 업무상 또는 기술상의 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.<br>
③ 전 항의 조건에도 불구하고 다음 각 호의 경우에는 서비스의 일시 중지 또는 중단을 할 수 있습니다.<br>
1. 통신, 전력 등의 공급이 중단되는 불가피한 경우는 물론 정보통신설비의 보수점검, 증설, 교체, 이전 등의 유지 관리 업무를 수행하기 위해 필요한 경우 7일 이전에 공지 후 “서비스”의 제공을 일시적으로 중지할 수 있습니다. 다만, 불가피하게 사전 공지를 할 수 없는 경우 “회사”는 사후 공지할 수 있습니다.<br>
2. 천재지변, 전쟁, 폭동, 테러, 해킹, DDOS 등 불가항력적 사유로 “서비스”가 중지된 경우 즉시 이러한 사실을 공지하되, 만일 정보통신설비의 작동불능 등의 불가피한 사유로 인해 사전공지가 불가능한 경우에는 이러한 사정이 해소된 이후 즉시 공지합니다.<br>
3. “회사”의 파산 또는 회생절차 개시 등 정상적인 영업활동이 곤란하여 “서비스”를 지속할 수 없는 때에는 “회원”에게 이를 통지한 날로부터 30일이 경과한 때부터 “서비스를 중지할 수 있습니다.<br>
4. 본 조 제 1 항 내지 제 2 항의 사유가 발생한 경우 “회사”는 최대한 빠른 시간 내에 “서비스”를 재개하도록 최선을 노력을 다합니다.<br>
5. 본 조에 따른 “서비스” 중지에 대하여 “회사”는 어떠한 책임도 부담하지 않습니다.<br>
</p>
<p>
제 15 조 (서비스 수수료의 청구) 서비스 이용에 따른 수수료 및 대금의 청구는 “회사” 또는 “회사”가 지정한 “위탁운영사”가 합니다.
</p>
<p>
제 4 장 기타
</p>
<p>
제 16 조 (개인정보보호)<br>
① “회사”는 “회원”이 안전하게 “서비스”를 이용할 수 있도록 최소한의 “회원”정보를 수집하고 개인정보보호를 위하여 개인정보취급방침을 실시하며, 이에 따라 “회원”의 개인정보를 보호 할 의무가 있습니다.<br>
② “회사”의 개인정보취급방침은 “서비스” 홈페이지 또는 “서비스”페이지에 링크된 화면을 통하여 확인할 수 있습니다.<br>
</p>
<p>
제 17 조 (저작권정책)<br>
① “회사”가 작성한 저작물에 대한 저작권 및 기타 지적재산권은 “회사”에 귀속됩니다.<br>
② “회원”이 “서비스”를 이용하면서 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
③ “회원”이 전 항을 위반하여 “회사”에 손해를 끼칠 경우 이에 대한 배상 책임을 집니다.<br>
④ “회원”이 “회사”에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
⑤ “회원”이 “회사”에 게시한 게시물은 검색결과, “서비스”페이지 등 “회사” 및 관련 프로모션 등에 노출될 수 있으며, 해당 노출을 위해 게시물의 동일성을 침해하지 않는 범위에서 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우 “회사”는 저작권법 규정을 준수하며, “회원”은 언제든지 고객센터 또는 “회사”의 관리기능을 통해 해당 게시물에 대한 삭제, 비공개 등 조치를 취할 수 있습니다.<br>
⑥ “회원”이 “회사”에 게시한 게시물이 제3자의 저작권을 침해할 경우 “회사”는 그에 대한 책임을 지지 않습니다.
</p>
<p>
제 18 조 (분쟁해결)<br>
① “회사”는 “회원”이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상 처리기구를 설치, 운영합니다.<br>
② “회사”는 “회원”으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 “회원”에게 그 사유와 처리일정을 즉시 통보합니다.<br>
③ “회사”와 “회원”간에 발생한 분쟁과 관련하여 “회원”의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br>
</p>
<p>
제 19 조 (준거법 및 재판관할)<br>
① 본 약관과 관련된 사항에 대하여는 대한민국법을 준거법으로 합니다.<br>
② “회사”와 “회원”간 발생한 분쟁에 관한 소송은 민사소송법 상의 관할법원에 따릅니다.<br>
</p>
<p>
[부칙]
본 약관은 2017년 03월 03일부터 적용됩니다.
</p>
</div>