<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="kcb-agreement" class="agreement-wrap tab" style="display: none">
	<h2 class="agreement-title">KCB 휴대전화 본인인증 약관</h2>
<!-- 	<div class="day-box">
		<a href="#">2018.02.03 <span></span></a>
		<ul class="day-list">
			<li><a href="#">2018.02.11</a></li>
			<li><a href="#">2018.03.11</a></li>
			<li><a href="#">2018.04.11</a></li>
			<li><a href="#">2018.05.11</a></li>
		</ul>
	</div> -->   

<p>
코리아크레딧뷰로(주)(이하 “회사”라 함)는 이용자들의 개인정보보호를 매우 중요시하며, 주민번호 대체 인증수단(이하 “본인확인서비스”라 함)의 제공에 있어서 「정보통신망이용촉진및정보보호 등에 관한 법률」상의 개인정보보호 규정 및 방송통신위원회가 제정한 「개인정보처리방침」을 준수하고 있습니다.<br>
회사는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다. 회사는 개인정보처리방침을 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있으며, 정보 법률 및 지침에 따라 변경 될 수 있으므로 정기적으로 확인해 주시기 바랍니다.<br>
</p>
<p>
[개인정보 수집 및 이용 목적]<br>
1. 회사는 본인확인서비스 제공을 위해 “이용자”의 개인정보를 수집하며, 수집 목적 등이 변경될 경우에는 정보주체에게 알리고 동의를 받고 있습니다.<br>
2. 회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br>
</p>
<p>
[개인정보 수집항목 및 수집방법]<br>
1. 수집항목<br>
회사는 “이용자”에게 서비스의 제공을 위하여 아래의 개인정보를 수집하고 있습니다.<br>
- 생년월일, 성별, 내/외국인 구분, 성명, 휴대폰번호, 통신사<br>
2. 수집방법<br>
회사는 “이용자”에게 서비스의 제공을 위하여 본인확인서비스 페이지, 또는 인터넷 사이트(직접입력) 등의 방법으로 개인정보를 수집하고 있습니다.<br>
</p>
<p>
[개인정보 제3자 제공 및 공유]<br>
회사는 이용자의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.<br>
1. 본인확인서비스<br>
① 제공받는 자: 이용자가 본인확인을 요청한 웹사이트<br>
② 이용목적: 본인확인 서비스 제공(회원가입 등 이용자의 본인확인이 필요한 경우)<br>
③ 제공항목: 생년월일, 성별, 내/외국인 구분, 성명, 휴대폰번호, 통신사, 중복가입확인정보(DI), 연계정보(CI)<br>
2. 예외사항<br>
① 이용자가 사전에 동의한 경우<br>
② 관련법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우<br>
③ 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력사나 연구단체 등에 제공하는 경우<br>
④ “개인정보보호법”, “정보통신망이용촉진 및 정보보호에 관한 법률”, “신용정보의 이용 및 보호에 관한 법률” 등 관련법령에서 정한 절차에 따른 요청이 있는 경우<br>
⑤ 타 기관이 법률규정에 따라서 이용자의 주민번호를 요청함에, 해당기관이 정부기관의 승인을 득한 경우<br>
</p>
<p>
[개인정보 보유 및 이용기간]<br>
"이용자"의 개인정보는 개인정보의 수집 및 이용목적이 소멸되면 파기됩니다. 단, “개인정보보호법”, “정보통신망 이용 촉진 및 정보보호 등에 관한 법률”, “신용정보의 이용 및 보호에 관한 법률”, 기타 관련법령의 규정에 의하여 법률관계의 확인 등을 이유로 특정한 기간 동안 보유하여야 할 필요가 있을 경우에는 아래와 같이 해당 법에서 정한 기간 동안 보유합니다.<br>
- 계약 또는 청약철회 등에 관한 기록 : 5년<br>
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
- 기타 다른 법률의 규정에 의하여 보유가 허용되는 기간<br>
</p>
<p>
[개인정보 파기절차 및 방법]<br>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
1. 파기절차<br>
이용자가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기 됩니다.<br>
2. 파기방법<br>
① 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고<br>
② 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제 합니다.<br>
</p>
<p>
[개인정보의 위탁처리]<br>
회사는 본인확인서비스 제공을 위하여 개인정보 취급업무를 아래와 같이 위탁하고 있습니다.<br>
수탁사 위탁목적<br>
인포뱅크, 스탠다드네트웍스(주) SMS 발송 대행(휴대폰 소유여부 확인 등)<br>
[이용자의 및 법정 대리인의 권리와 그 행사방법]<br>
1. 이용자 본인은 당해 개인정보를 열람하거나 정정 할 수 있으며, 회사의 개인정보의 처리에 동의하지 하지 않는 경우 동의를 거부하거나 해지를 요청 할 수 있습니다. (다만, 동의 거부 시, 서비스 이용이 제한 될 수 있습니다.)<br>
2. 개인정보 열람 및 정정을 하고자 할 경우에는 개인정보 보호책임자 및 담당부서에 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br>
3. 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.<br>
4. 이용자는 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 이용자로서의 자격이 상실될 수 있습니다.<br>
5. 이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을의무도 가지고 있습니다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 관련법규에 따라 처벌받을 수 있습니다.<br>
</p>
<p>
[개인정보 자동수집 장치의 설치/운영 및 그 거부에 관한 사항]<br>
1. 쿠키란?<br>
① 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.<br>
③ 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.<br>
2. 회사의 쿠키 사용 목적<br>
이용자들이 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용 합니다.<br>
3. 쿠키의 설치/운영 및 거부<br>
① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
② 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.<br>
</p>
<p>
[개인정보를 위한 기술 및 관리적 대책]<br>
회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난 ,유출, 변조 또는 훼손되지 않도록 다음과 같은 기술 및 관리적 대책을 강구하고 있습니다.<br>
1. 기술적 대책<br>
① 이용자의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
② 회사는 백신 및 키보드해킹방지 프로그램을 이용하여 해킹피해를 방지하기 위한 조치를 취하고 있습니다. 백신 및 키보드해킹 방지 프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
③ 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.<br>
④ 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br>
2. 관리적 대책<br>
① 회사는 이용자의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br>
② 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.<br>
③ 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 보안점검을 실시하고 있습니다.<br>
④ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.<br>
⑤ 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br>
</p>
<p>
[의견수렴 및 불만처리]<br>
회사는 이용자와의 원활환 의사소통을 위해, 아래와 같이 민원처리센터를 운영하고 있습니다.<br>
■ 민원처리센터<br>
- 메 일: okname1@koreacb.com<br>
- 전 화: 02-708-1000 (평일 9시 ~ 18시)<br>
- 팩 스: 02-708-1111<br>
- 주 소: 서울특별시 종로구 김상옥로 29 서울보증보험빌딩 19층<br>
※ 기타 개인정보관련 상담이 필요한 경우에는, 개인정보침해신고센터(privacy.kisa.or.kr/국번없이 118)로 문의 주시기 바랍니다.<br>
</p>
<p>
[개인정보 보호책임자 및 담당자]<br>
1. 회사는 이용자의 개인정보를 보호하고 궁금증 해결, 불만 처리를 위해 다음과 같이 책임자를 지정하고 운영하고 있습니다.<br>
2. 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임을 지지 않습니다.<br>
3. 이용자의 개인정보를 취급하는 책임자 및 담당부서는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.<br>
</p>
<p>
■ 개인정보 보호책임자<br>
- 소속/성명 : IT본부 / 한창래 본부장<br>
- 전 화: 02-708-1000<br>
- 팩 스: 02-708-1111<br>
- 메 일: privacy@koreacb.com<br>
■ 개인정보담당부서<br>
- 부 서 : 정보보호팀<br>
- 담당자 : 김주술 팀장<br>
- 전 화 : 02-708-1000<br>
- 팩 스 : 02-708-1111<br>
- 메 일 : privacy@koreacb.com<br>
</p>
<p>
[고지의 의무]<br>
현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 ''공지사항''을 통해 고지할 것입니다.<br>
- 공고일자: 2016년 11월 8일<br>
- 시행일자: 2016년 11월 17일<br>
</p>
</div>