<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="privacy-policy" class="agreement-wrap tab" style="display: none">
	<h2 class="agreement-title">개인정보 수집 동의 약관</h2>
<!-- 	<div class="day-box">
		<a href="#">2018.02.03 <span></span></a>
		<ul class="day-list">
			<li><a href="#">2018.02.11</a></li>
			<li><a href="#">2018.03.11</a></li>
			<li><a href="#">2018.04.11</a></li>
			<li><a href="#">2018.05.11</a></li>
		</ul>
	</div>   --> 

<p>
■ 수집하는 개인정보 항목<br>
회사는 회원가입, 상담, 서비스 신청등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
ο 수집항목: 이름, 로그인ID, 비밀번호(암호화), 휴대전화번호, 이메일, 사업자 정보, 입금계좌 정보<br>
ο 개인정보 수집방법 : 앱 게시판, 서비스신청
</p>
<p>
■ 개인정보의 수집 및 이용목적<br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
ο 회원 관리<br>
- 회원제 서비스 이용에 따른 본인확인<br>
ο 마케팅 및 광고에 활용<br>
- 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
</p>
<p>
■ 개인정보의 보유 및 이용기간<br>
회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다.
</p>
<p>
■ 개인정보의 파기절차 및 방법<br>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
ο 파기절차<br>
회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 
별도 DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고는 보유되는 이외의 다른 목적으로 이용되지 않습니다. <br>
ο 파기방법 <br>
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
</p>

<p>
■ 개인정보 제공<br>
회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
- 이용자들이 사전에 동의한 경우<br>
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
</p>
<p>
■ 수집한 개인정보의 위탁<br>
회사는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
</p>
<p>
■ 제3자 제공에 관한 안내.<br>
회사는 결제대행 서비스 영업대행 업체로서, 고객님의 서비스 신청에 따른 관련정보를 운영사에 제공합니다. 운영사는 서비스제공을 위한 목적으로 활용됩니다.
</p>
<p>
■ 이용자 및 법정대리인의 권리와 그 행사방법<br>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다. 
이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입 해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
</p>
<p>
■ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
쿠키 등 인터넷 서비스 이용 시 자동 생성되는 개인정보를 수집하는 장치를 운영하지 않습니다. 
</p>
<p>
■ 개인정보에 관한 민원서비스<br>
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.
</p>
<p>
■ 개인정보 보호책임자<br>
이 름 : 이행영<br>
소 속 : IT전산본부<br>
직 위 : 본부장<br>
전 화 : 1522-0767<br>
메 일 : airboard@hanpass.com
</p>
<p>
■ 개인정보 보호담당자<br>
이 름 : 윤성환<br>
소 속 : IT전산팀<br>
직 위 : 팀장<br>
전 화 : 1522-0767<br>
메 일 : shyoon@hanpass.com
</p>
<p>
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. 
</p>
<p>
1.개인분쟁조정위원회 (www.1336.or.kr/1336) <br>
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4) <br>
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600) <br>
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
</p>
</div>